{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|\\s?+[^\\r\\n\\p{N}\\s\\p{P}\\p{S}\\u4e00-\\u9fa5]+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?![^\\r\\n\\p{N}\\s\\p{P}\\p{S}\\u4e00-\\u9fa5])|\\s+|[\\u4e00-\\u9fa5]+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "ĠĠ": 256,
      "Ġt": 257,
      "ï¼": 258,
      "ä¸": 259,
      "in": 260,
      "he": 261,
      "Ġa": 262,
      "er": 263,
      "ĠĠĠĠ": 264,
      "ï¼Į": 265,
      "on": 266,
      "Ġthe": 267,
      "re": 268,
      "çļ": 269,
      "çļĦ": 270,
      "or": 271,
      "an": 272,
      "at": 273,
      "en": 274,
      "äº": 275,
      "st": 276,
      "ãĢ": 277,
      "ed": 278,
      "Ġo": 279,
      "al": 280,
      "ar": 281,
      "it": 282,
      "Ġs": 283,
      "Ġw": 284,
      "æľ": 285,
      "es": 286,
      "Ġc": 287,
      "Ġf": 288,
      "Ġof": 289,
      "Ġin": 290,
      "is": 291,
      "nd": 292,
      "ä»": 293,
      "åı": 294,
      "ãĢĤ": 295,
      "ic": 296,
      "Ġp": 297,
      "Ġb": 298,
      "å¤": 299,
      "æĺ": 300,
      "ing": 301,
      "ion": 302,
      "as": 303,
      "ro": 304,
      "le": 305,
      "Ġand": 306,
      "è¿": 307,
      "åħ": 308,
      "ĠS": 309,
      "æĪ": 310,
      "Ġd": 311,
      "el": 312,
      "ä½": 313,
      "æĺ¯": 314,
      "ĠĠĠĠĠĠĠĠ": 315,
      "ä¹": 316,
      "åĲ": 317,
      "åĪ": 318,
      "Ġm": 319,
      "ĠC": 320,
      "ou": 321,
      "ĠA": 322,
      "ĠT": 323,
      "å®": 324,
      "Ġto": 325,
      "åľ": 326,
      "il": 327,
      "ä¸Ģ": 328,
      "ent": 329,
      "am": 330,
      "è¯": 331,
      "å°": 332,
      "çĶ": 333,
      "ĠĠĠ": 334,
      "Ġh": 335,
      "ä¸į": 336,
      "ĠM": 337,
      "âĢ": 338,
      "Ġre": 339,
      "et": 340,
      "om": 341,
      "ol": 342,
      "ct": 343,
      "æĹ": 344,
      "åĽ": 345,
      "æľī": 346,
      "ç»": 347,
      "ĠP": 348,
      "ĠB": 349,
      "Ġl": 350,
      "ad": 351,
      "20": 352,
      "å¹": 353,
      "åŃ": 354,
      "äºĨ": 355,
      "ur": 356,
      "19": 357,
      "åĬ": 358,
      "Ġn": 359,
      "æĪĳ": 360,
      "äºº": 361,
      "æĸ": 362,
      "å¾": 363,
      "ĠI": 364,
      "ĠR": 365,
      "åľ¨": 366,
      "ä¼": 367,
      "id": 368,
      "ac": 369,
      "åį": 370,
      "å¥": 371,
      "æĿ": 372,
      "ĠH": 373,
      "è®": 374,
      "ig": 375,
      "ot": 376,
      "im": 377,
      "iv": 378,
      "Ġe": 379,
      "æī": 380,
      "ation": 381,
      "ers": 382,
      "ut": 383,
      "ĥ½": 384,
      "us": 385,
      "ĠL": 386,
      "ĠD": 387,
      "ir": 388,
      "èĢ": 389,
      "å¸": 390,
      "ä¸ª": 391,
      "ĠF": 392,
      "ĠThe": 393,
      "ch": 394,
      "Ġfor": 395,
      "å·": 396,
      "Ġwas": 397,
      "Ġth": 398,
      "éĩ": 399,
      "ist": 400,
      "em": 401,
      "ay": 402,
      "ĠN": 403,
      "åĩ": 404,
      "Ġis": 405,
      "å¤§": 406,
      "Ġon": 407,
      "å¼": 408,
      "ly": 409,
      "un": 410,
      "åĨ": 411,
      "ĠG": 412,
      "è§": 413,
      "Ġg": 414,
      "ä¸º": 415,
      "ãĢģ": 416,
      "æĢ": 417,
      "ĠE": 418,
      "è¿Ļ": 419,
      "ow": 420,
      "ce": 421,
      "ĠW": 422,
      "ag": 423,
      "ul": 424,
      "Ġas": 425,
      "è¡": 426,
      "åº": 427,
      "ĠĠĠĠĠĠĠ": 428,
      "çľ": 429,
      "th": 430,
      "éĹ": 431,
      "ith": 432,
      "å¯": 433,
      ")Ċ": 434,
      "od": 435,
      "çĽ": 436,
      "Ġst": 437,
      "åĮ": 438,
      "and": 439,
      "ä¸Ń": 440,
      "éĢ": 441,
      "èµ": 442,
      "æł": 443,
      "ra": 444,
      "ter": 445,
      "Ġbe": 446,
      "um": 447,
      "åİ": 448,
      "se": 449,
      "ä¸Ĭ": 450,
      "if": 451,
      "çİ": 452,
      "æ²": 453,
      "å¹´": 454,
      "her": 455,
      "op": 456,
      "ä»¥": 457,
      "èĩ": 458,
      "ï¼Ł": 459,
      "ç§": 460,
      "åĴ": 461,
      "ĠJ": 462,
      "Ġde": 463,
      "rom": 464,
      "æĬ": 465,
      "Ġwith": 466,
      "æĹ¶": 467,
      "æķ": 468,
      "--": 469,
      "æĥ": 470,
      "Ġ=": 471,
      "Ġal": 472,
      "å°±": 473,
      "ĠO": 474,
      "¦ģ": 475,
      "elf": 476,
      "çī": 477,
      "å¿": 478,
      "ver": 479,
      "è¦ģ": 480,
      "est": 481,
      "Ġby": 482,
      "æ¯": 483,
      "åĴĮ": 484,
      "åĪ°": 485,
      "è´": 486,
      "æĿ¥": 487,
      "æŃ": 488,
      "oc": 489,
      "ä¼ļ": 490,
      "åĽ½": 491,
      "ri": 492,
      "å¦": 493,
      "ä¹Ī": 494,
      "ate": 495,
      "å½": 496,
      "åĳ": 497,
      "éĿ": 498,
      "Ġcon": 499,
      "Ġv": 500,
      "èĥ½": 501,
      "çº": 502,
      "pe": 503,
      "æĶ": 504,
      "Ġat": 505,
      "201": 506,
      "ab": 507,
      "'s": 508,
      "ort": 509,
      "æ³": 510,
      "åı¯": 511,
      "çĶŁ": 512,
      "é¢": 513,
      "res": 514,
      "å¤ļ": 515,
      ":Ċ": 516,
      "os": 517,
      "Ġan": 518,
      "ï¼ļ": 519,
      "åŃ¦": 520,
      "æ°": 521,
      "å±": 522,
      "ä½ł": 523,
      "up": 524,
      "Ġwh": 525,
      "åĲİ": 526,
      "éĻ": 527,
      "ä¹Ł": 528,
      "æŀ": 529,
      "åĵ": 530,
      "ĠK": 531,
      "æĦ": 532,
      "Ġfrom": 533,
      "all": 534,
      "ä»ĸ": 535,
      "br": 536,
      "ian": 537,
      "ĠU": 538,
      "å¥½": 539,
      "qu": 540,
      "çŃ": 541,
      "è¯´": 542,
      "ain": 543,
      "æĭ": 544,
      "è½": 545,
      "ity": 546,
      "ĠIn": 547,
      "ber": 548,
      "art": 549,
      "è¾": 550,
      "èĩª": 551,
      "ä¸ĭ": 552,
      "ame": 553,
      "Ġhe": 554,
      "åĩº": 555,
      "å¯¹": 556,
      "éĥ½": 557,
      "200": 558,
      "åī": 559,
      "Ġthat": 560,
      "æİ": 561,
      "av": 562,
      "âĢĵ": 563,
      "å®¶": 564,
      "çĶ¨": 565,
      "ies": 566,
      "ew": 567,
      "Ġpro": 568,
      "ia": 569,
      "âĢľ": 570,
      "ill": 571,
      "Ġcom": 572,
      "è¿ĩ": 573,
      "æ¬": 574,
      "ap": 575,
      "âĢĿ": 576,
      "ä¿": 577,
      "äºİ": 578,
      "çĲ": 579,
      "ï¼Ī": 580,
      "ub": 581,
      "æµ": 582,
      "ï¼ī": 583,
      "ue": 584,
      "åıĳ": 585,
      "å¦Ĥ": 586,
      "éģ": 587,
      "ĠSt": 588,
      "çľĭ": 589,
      "è¡Į": 590,
      "ip": 591,
      "Ġse": 592,
      "ak": 593,
      "nt": 594,
      "igh": 595,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 596,
      "Ġit": 597,
      "ud": 598,
      "ces": 599,
      "ard": 600,
      "Ġr": 601,
      "åģ": 602,
      "åŃĲ": 603,
      "å¾Ī": 604,
      "00": 605,
      "Ġor": 606,
      "æ²¡": 607,
      "ä»¬": 608,
      "ore": 609,
      "ass": 610,
      "ef": 611,
      "our": 612,
      "çĤ": 613,
      "å¾Ĺ": 614,
      "è¿ĺ": 615,
      "),": 616,
      "çİ°": 617,
      "æĪĲ": 618,
      "æĮ": 619,
      "Ġself": 620,
      "end": 621,
      "Ġpl": 622,
      "og": 623,
      "æĸ¹": 624,
      "åĪĨ": 625,
      "18": 626,
      "å°ı": 627,
      "èĤ": 628,
      "åľ°": 629,
      "ov": 630,
      "ä½ľ": 631,
      "ge": 632,
      "ĠV": 633,
      "æĹ¥": 634,
      "ld": 635,
      "Ġex": 636,
      "ment": 637,
      "ary": 638,
      "è°": 639,
      "pt": 640,
      "ast": 641,
      "éĤ": 642,
      "ated": 643,
      "åŁ": 644,
      "éĺ": 645,
      "ich": 646,
      "ä¸Ģä¸ª": 647,
      "ä¸ļ": 648,
      "ant": 649,
      "ction": 650,
      "æľ¬": 651,
      "ĠCh": 652,
      "è·": 653,
      "æ¸": 654,
      "ine": 655,
      "port": 656,
      "å¤©": 657,
      "éķ": 658,
      "åĢ": 659,
      "ç«": 660,
      "ç»ı": 661,
      "ial": 662,
      "æ´": 663,
      "Ġ'": 664,
      "ive": 665,
      "çŁ": 666,
      "Ġhis": 667,
      "ç½": 668,
      "cl": 669,
      "æľĢ": 670,
      "éĹ®": 671,
      "åħ¬": 672,
      "ä»Ģ": 673,
      "é«": 674,
      "éĿ¢": 675,
      "é«ĺ": 676,
      "æĽ": 677,
      "ug": 678,
      "èĢĮ": 679,
      "ä»Ģä¹Ī": 680,
      "Ġch": 681,
      "åīį": 682,
      "ong": 683,
      "ish": 684,
      "æ±": 685,
      "éĩĮ": 686,
      "ä¹ĭ": 687,
      "ack": 688,
      "ere": 689,
      "å¼Ģ": 690,
      "æľĪ": 691,
      "',": 692,
      "mer": 693,
      "Ġare": 694,
      "æĥ³": 695,
      "ç®": 696,
      "und": 697,
      "éĥ": 698,
      "çĦ": 699,
      "ex": 700,
      "çĲĨ": 701,
      "çĤ¹": 702,
      "ç¬": 703,
      "age": 704,
      "ord": 705,
      "----": 706,
      "åĬ¨": 707,
      "ä½Ĩ": 708,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 709,
      "ust": 710,
      "å¿ĥ": 711,
      "äºĭ": 712,
      "pl": 713,
      "ç¾": 714,
      "æīĢ": 715,
      "æ³ķ": 716,
      "ight": 717,
      "çĪ": 718,
      "ire": 719,
      "\"\"": 720,
      "ure": 721,
      "ell": 722,
      "ä¸»": 723,
      "é¢ĺ": 724,
      "åħ¶": 725,
      "äºĽ": 726,
      "çĦ¶": 727,
      "éĤ£": 728,
      "å®ŀ": 729,
      "ä¾": 730,
      "ear": 731,
      "åİ»": 732,
      "Ġwere": 733,
      "ran": 734,
      "ost": 735,
      "éģĵ": 736,
      "æł·": 737,
      "ess": 738,
      "æ¯Ķ": 739,
      "åĲĮ": 740,
      "Ġk": 741,
      "ult": 742,
      "ign": 743,
      "æĻ": 744,
      "è¶": 745,
      "çĿ": 746,
      "are": 747,
      "):Ċ": 748,
      "10": 749,
      "åĽł": 750,
      "ect": 751,
      "uc": 752,
      "##": 753,
      "ä½ĵ": 754,
      "ç§į": 755,
      "con": 756,
      "ks": 757,
      "æĸ°": 758,
      "iz": 759,
      "so": 760,
      "èĢħ": 761,
      "ry": 762,
      "å¸Ĥ": 763,
      "Ġy": 764,
      "urn": 765,
      "Ġnot": 766,
      "å®ļ": 767,
      "éĥ¨": 768,
      "åķ": 769,
      "ĠUn": 770,
      "ical": 771,
      "ï¼ģ": 772,
      "å·¥": 773,
      "æľº": 774,
      "å·±": 775,
      "åĬĽ": 776,
      "ĠHe": 777,
      "ff": 778,
      "Ġle": 779,
      "one": 780,
      "åħ³": 781,
      "å§": 782,
      "self": 783,
      "rit": 784,
      "æĢ§": 785,
      "èĩªå·±": 786,
      "æĥħ": 787,
      "åĿ": 788,
      "Ġsh": 789,
      "è¢": 790,
      "ount": 791,
      "ric": 792,
      "æŀľ": 793,
      "åı¯ä»¥": 794,
      "éķ¿": 795,
      "ç¤": 796,
      "å½ĵ": 797,
      "Ġcl": 798,
      "éĹ´": 799,
      "çŃī": 800,
      "æı": 801,
      "per": 802,
      "Ġwhich": 803,
      "ile": 804,
      "æĸĩ": 805,
      "199": 806,
      "ther": 807,
      "èģ": 808,
      "åĮº": 809,
      "ions": 810,
      "ath": 811,
      "é£": 812,
      "ec": 813,
      "ey": 814,
      "ang": 815,
      "æ²¡æľī": 816,
      "åħ¨": 817,
      "å¥³": 818,
      "Ġdef": 819,
      "Ġalso": 820,
      "éļ": 821,
      "ä¸İ": 822,
      "æį": 823,
      "è¿Ľ": 824,
      "Ġcomp": 825,
      "çĶµ": 826,
      "æĦı": 827,
      "åģļ": 828,
      "æģ": 829,
      "èµ·": 830,
      "æĦŁ": 831,
      "Ġar": 832,
      "ok": 833,
      "éĽ": 834,
      "æīĭ": 835,
      "åĨħ": 836,
      "ç©": 837,
      "åº¦": 838,
      "åıª": 839,
      "é¡": 840,
      "Ġun": 841,
      "ç¨": 842,
      "ens": 843,
      "ç¾İ": 844,
      "åĬł": 845,
      "çŁ¥": 846,
      "è½¦": 847,
      "ie": 848,
      "åĲĪ": 849,
      "ice": 850,
      "å¤ĸ": 851,
      "ork": 852,
      "int": 853,
      "çĻ": 854,
      "Ġus": 855,
      "orm": 856,
      "èī": 857,
      "ä½į": 858,
      "ember": 859,
      "éĶ": 860,
      "ä¸ī": 861,
      "æ¬¡": 862,
      "Ġret": 863,
      "Ġres": 864,
      "è¢«": 865,
      "ç±": 866,
      "erv": 867,
      "irst": 868,
      "ĠâĢĵ": 869,
      "èĬ": 870,
      "ç¬¬": 871,
      "ime": 872,
      "çķ": 873,
      "ĠY": 874,
      "ep": 875,
      "ory": 876,
      "eren": 877,
      "éĩį": 878,
      "out": 879,
      "Ġplay": 880,
      "èµĦ": 881,
      "æĹł": 882,
      "åĸ": 883,
      "ous": 884,
      "Ġcont": 885,
      "ç³": 886,
      ").": 887,
      "èĭ": 888,
      "çĿĢ": 889,
      "è§ī": 890,
      "ä»İ": 891,
      "Ġif": 892,
      "ph": 893,
      "åĲį": 894,
      "çĽ¸": 895,
      "ç¥": 896,
      "ide": 897,
      "own": 898,
      "æŁ": 899,
      "åĽŀ": 900,
      "hed": 901,
      "ace": 902,
      "ĠIt": 903,
      "éĩĳ": 904,
      "ĠTh": 905,
      "Ġhad": 906,
      "ations": 907,
      "Ġim": 908,
      "éĴ": 909,
      "æ¶": 910,
      "å¸¸": 911,
      "æĺİ": 912,
      "ĠAl": 913,
      ",Ċ": 914,
      "tern": 915,
      "ome": 916,
      "äº§": 917,
      "Ġhas": 918,
      "ave": 919,
      "æĪĸ": 920,
      "æĽ´": 921,
      "èº": 922,
      "to": 923,
      "éľ": 924,
      "éĢļ": 925,
      "åľº": 926,
      "åħ¥": 927,
      "å¹³": 928,
      "çł": 929,
      "èĪ": 930,
      "æľŁ": 931,
      "ĠSe": 932,
      "ib": 933,
      "åĮĸ": 934,
      "ational": 935,
      "man": 936,
      "åºĶ": 937,
      "èĢĥ": 938,
      "çľŁ": 939,
      "ob": 940,
      "é¦": 941,
      "('": 942,
      "ert": 943,
      "ican": 944,
      "å»": 945,
      "éĹ®é¢ĺ": 946,
      "land": 947,
      "åĪ«": 948,
      "æ°´": 949,
      "Ġro": 950,
      "èĦ": 951,
      "æķ°": 952,
      "te": 953,
      "åĵģ": 954,
      "Ġwhe": 955,
      "ition": 956,
      "èĥ": 957,
      "Ġfirst": 958,
      "ng": 959,
      "æŃ£": 960,
      "¥¿": 961,
      "çī¹": 962,
      "å¥¹": 963,
      "ä¸¤": 964,
      "Ġad": 965,
      "amp": 966,
      "ä½ķ": 967,
      "ach": 968,
      "12": 969,
      "èº«": 970,
      "orn": 971,
      "å¹¶": 972,
      "198": 973,
      "ree": 974,
      "ĠAr": 975,
      "è¡¨": 976,
      "ild": 977,
      "è¿Ļä¸ª": 978,
      "fter": 979,
      "è¥¿": 980,
      "æıĲ": 981,
      "ates": 982,
      "ä¿¡": 983,
      "éħ": 984,
      "å°±æĺ¯": 985,
      "çĹ": 986,
      "able": 987,
      "ater": 988,
      "å£": 989,
      "ase": 990,
      "æĢİ": 991,
      "ind": 992,
      "çī©": 993,
      "æ¡": 994,
      "åŁº": 995,
      "çĥ": 996,
      "Ġreturn": 997,
      "ool": 998,
      "ç»Ļ": 999,
      "Ġte": 1000,
      "ress": 1001,
      "ç½ĳ": 1002,
      "erences": 1003,
      "ail": 1004,
      "çĽ®": 1005,
      "Ġj": 1006,
      "é©": 1007,
      "wo": 1008,
      "èĢģ": 1009,
      "Ġap": 1010,
      "ubl": 1011,
      "ĠRef": 1012,
      "è§£": 1013,
      "Ġwho": 1014,
      "ound": 1015,
      "low": 1016,
      "èĲ": 1017,
      "éĩı": 1018,
      "åıĭ": 1019,
      "è¯Ŀ": 1020,
      "Ġpart": 1021,
      "æĪĳä»¬": 1022,
      "ç³»": 1023,
      "old": 1024,
      "å°Ĩ": 1025,
      "æ·": 1026,
      "åıĬ": 1027,
      "iel": 1028,
      "è¯¥": 1029,
      "ç²": 1030,
      "éª": 1031,
      "å¢": 1032,
      "åĪ©": 1033,
      "æīĵ": 1034,
      "ĠAmer": 1035,
      ".Ċ": 1036,
      "ors": 1037,
      "aw": 1038,
      "ä¸ľ": 1039,
      "äºĮ": 1040,
      "èį": 1041,
      "17": 1042,
      "åİŁ": 1043,
      "ik": 1044,
      "ited": 1045,
      "ance": 1046,
      "ä¸ŃåĽ½": 1047,
      "è®©": 1048,
      "act": 1049,
      "æ°ĳ": 1050,
      "ople": 1051,
      "iss": 1052,
      "ĠReferences": 1053,
      "over": 1054,
      "ĠMar": 1055,
      "ä¸įæĺ¯": 1056,
      "Ġ\"": 1057,
      "ãĢĤĊ": 1058,
      "ç´": 1059,
      "15": 1060,
      "å°ĳ": 1061,
      "å·²": 1062,
      "çŃĶ": 1063,
      "æİ¥": 1064,
      "ä»·": 1065,
      "éĵ": 1066,
      "åĢĻ": 1067,
      "ite": 1068,
      "åĪ¶": 1069,
      "Ġthis": 1070,
      "ç¡": 1071,
      "ç¼": 1072,
      "get": 1073,
      "clud": 1074,
      "Ġac": 1075,
      "ents": 1076,
      "ä»£": 1077,
      "åĳĺ": 1078,
      "çĽ´": 1079,
      "ould": 1080,
      "åı¸": 1081,
      "Ġtheir": 1082,
      "ilm": 1083,
      "æŃ¤": 1084,
      "ual": 1085,
      "è®¡": 1086,
      "16": 1087,
      "æ´»": 1088,
      "çĸ": 1089,
      "sh": 1090,
      "eg": 1091,
      "é»": 1092,
      "çģ": 1093,
      "==": 1094,
      "Ġab": 1095,
      "197": 1096,
      "æķĻ": 1097,
      "ivers": 1098,
      "ext": 1099,
      "ç»ĵ": 1100,
      "ict": 1101,
      "Ġbut": 1102,
      "ãĢĬ": 1103,
      "ãĢĭ": 1104,
      "å»º": 1105,
      "Ġen": 1106,
      "è·¯": 1107,
      "ev": 1108,
      "__": 1109,
      "inal": 1110,
      "Ġper": 1111,
      "ty": 1112,
      "ock": 1113,
      "Ġyear": 1114,
      "æĹ¶åĢĻ": 1115,
      "åı£": 1116,
      "rib": 1117,
      "ield": 1118,
      "com": 1119,
      "åĩł": 1120,
      "Ġits": 1121,
      "Ġone": 1122,
      "eople": 1123,
      "wn": 1124,
      "ĠCom": 1125,
      "Ġher": 1126,
      "å®ī": 1127,
      "str": 1128,
      "Ġsc": 1129,
      "Ġ(": 1130,
      "form": 1131,
      "åįķ": 1132,
      "ings": 1133,
      "ä¿Ŀ": 1134,
      "ĠNew": 1135,
      "äº¤": 1136,
      "çĪ±": 1137,
      "ĠAs": 1138,
      "ĠEx": 1139,
      "les": 1140,
      "ç§ĳ": 1141,
      "å¦Ĥæŀľ": 1142,
      "æµ·": 1143,
      "åĬ¡": 1144,
      "><": 1145,
      "è£": 1146,
      "æĶ¿": 1147,
      "ata": 1148,
      "åħĥ": 1149,
      "--------": 1150,
      "èĩ³": 1151,
      "\"\"\"": 1152,
      "ï¼ŁĊ": 1153,
      "ĠAmerican": 1154,
      "åĽłä¸º": 1155,
      "æ¯ı": 1156,
      "çĶ·": 1157,
      "ball": 1158,
      "ence": 1159,
      "ft": 1160,
      "ied": 1161,
      "ade": 1162,
      "ugh": 1163,
      "Ġhave": 1164,
      "å¤ª": 1165,
      "å¼ı": 1166,
      "Ġdes": 1167,
      "ern": 1168,
      "oot": 1169,
      "io": 1170,
      "Ġag": 1171,
      "ä»¶": 1172,
      "èĻ": 1173,
      "å½±": 1174,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 1175,
      "ark": 1176,
      "çº¿": 1177,
      "åĲĦ": 1178,
      "':": 1179,
      "å²": 1180,
      "è®¾": 1181,
      "æĢ»": 1182,
      "Ġman": 1183,
      "oy": 1184,
      "ç¨ĭ": 1185,
      "cess": 1186,
      "Ġout": 1187,
      "Ġinclud": 1188,
      "æĬĬ": 1189,
      "11": 1190,
      "196": 1191,
      "we": 1192,
      "çĶ±": 1193,
      "è®¤": 1194,
      "pro": 1195,
      "Ġcomm": 1196,
      "ject": 1197,
      "çļĦäºº": 1198,
      "éĢī": 1199,
      "Ġother": 1200,
      "åĨį": 1201,
      "Ġtwo": 1202,
      "\",": 1203,
      "æ¼": 1204,
      "ward": 1205,
      "çİ°åľ¨": 1206,
      "ode": 1207,
      "ç®¡": 1208,
      "åıĹ": 1209,
      "æł¼": 1210,
      "âĢĶ": 1211,
      "Ġoff": 1212,
      "åıĺ": 1213,
      "pec": 1214,
      "æĢİä¹Ī": 1215,
      "ä¸ĩ": 1216,
      "ç¦": 1217,
      "æĸ¯": 1218,
      "chool": 1219,
      "ä»»": 1220,
      "uring": 1221,
      "red": 1222,
      "Ġrec": 1223,
      "åħĪ": 1224,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1225,
      "ä½Ĩæĺ¯": 1226,
      "åħ¬åı¸": 1227,
      "åįģ": 1228,
      "ä½¿": 1229,
      "åĵª": 1230,
      "ne": 1231,
      "ç¤¾": 1232,
      "ãĢĤ<": 1233,
      "æ°Ķ": 1234,
      "pr": 1235,
      "ased": 1236,
      "30": 1237,
      "åĮĹ": 1238,
      "å¤´": 1239,
      "Ġ[": 1240,
      "åıĤ": 1241,
      "Ġdis": 1242,
      "èİ": 1243,
      "åı°": 1244,
      "ix": 1245,
      "ç±»": 1246,
      "ose": 1247,
      "æĬ¥": 1248,
      "name": 1249,
      "å°Ķ": 1250,
      "çĭ": 1251,
      "è§ģ": 1252,
      "æ»": 1253,
      "ics": 1254,
      "å®Į": 1255,
      "åıĪ": 1256,
      "ener": 1257,
      "è¿ĺæĺ¯": 1258,
      "14": 1259,
      "gh": 1260,
      "åŀ": 1261,
      "Ġbeen": 1262,
      "Ġup": 1263,
      "çº§": 1264,
      "####": 1265,
      "çŁ¥éģĵ": 1266,
      "che": 1267,
      "åĲĹ": 1268,
      "ons": 1269,
      "vel": 1270,
      "åįĹ": 1271,
      "è¾ĥ": 1272,
      "å¤Ħ": 1273,
      "Ġnew": 1274,
      "æĤ": 1275,
      "éĹ¨": 1276,
      "æīį": 1277,
      "å¸Ī": 1278,
      "ames": 1279,
      "éŁ": 1280,
      "éľĢ": 1281,
      "ake": 1282,
      "ä¸ĸ": 1283,
      "æĶ¾": 1284,
      "ren": 1285,
      "Ġund": 1286,
      "ä¸ĵ": 1287,
      "è¯·": 1288,
      "lect": 1289,
      "æĶ¶": 1290,
      "è®°": 1291,
      "Ġafter": 1292,
      "è§Ĩ": 1293,
      "æ®": 1294,
      "outh": 1295,
      "è®º": 1296,
      "ĠLe": 1297,
      "uct": 1298,
      "ah": 1299,
      "éĿŀ": 1300,
      "att": 1301,
      "oh": 1302,
      "å±ķ": 1303,
      "ont": 1304,
      "rans": 1305,
      "Ġall": 1306,
      "è¿ĳ": 1307,
      "èī²": 1308,
      "Ġfilm": 1309,
      "arg": 1310,
      "ely": 1311,
      "å¼º": 1312,
      "åĲĳ": 1313,
      "ĠSh": 1314,
      "Ġev": 1315,
      "25": 1316,
      "æ³¨": 1317,
      "Ġbec": 1318,
      "æį®": 1319,
      "202": 1320,
      "å¦Ĥä½ķ": 1321,
      "æľį": 1322,
      "Ġover": 1323,
      "æĮģ": 1324,
      "Ġlin": 1325,
      "roup": 1326,
      "èģĶ": 1327,
      "æ±Ĥ": 1328,
      "è±": 1329,
      "Ġwe": 1330,
      "åĶ": 1331,
      "ished": 1332,
      "194": 1333,
      "ision": 1334,
      "son": 1335,
      "Ġcan": 1336,
      "uch": 1337,
      "æĪĺ": 1338,
      "Ġass": 1339,
      "è¿Ĳ": 1340,
      "13": 1341,
      "Ġserv": 1342,
      "ä¹¦": 1343,
      "åĲĥ": 1344,
      "ond": 1345,
      "Ġcol": 1346,
      "Ġpre": 1347,
      "ï¼Ľ": 1348,
      "Ġloc": 1349,
      "Ġatt": 1350,
      "æ¸¸": 1351,
      "å·¥ä½ľ": 1352,
      "Ġpr": 1353,
      "åŁİ": 1354,
      "Ġpeople": 1355,
      "lo": 1356,
      "æµģ": 1357,
      "åĽ¾": 1358,
      "è§īå¾Ĺ": 1359,
      "iversity": 1360,
      "é£İ": 1361,
      "ĠPro": 1362,
      "æĹ¶éĹ´": 1363,
      "ale": 1364,
      "åı·": 1365,
      "]Ċ": 1366,
      "gan": 1367,
      "åķĨ": 1368,
      "å¾Īå¤ļ": 1369,
      "ç»Ł": 1370,
      "çĻ½": 1371,
      "195": 1372,
      "way": 1373,
      "orld": 1374,
      "ury": 1375,
      "åĸľ": 1376,
      "åĥ": 1377,
      "å±±": 1378,
      "åŃ©": 1379,
      "å¸¦": 1380,
      "åıį": 1381,
      "ans": 1382,
      "ram": 1383,
      "çľģ": 1384,
      "çĲĥ": 1385,
      "Ġsp": 1386,
      "æ¬¢": 1387,
      "Ġtime": 1388,
      "ral": 1389,
      "||": 1390,
      "ä»Ĭ": 1391,
      "ä¹°": 1392,
      "å§ĭ": 1393,
      "Ġact": 1394,
      "olog": 1395,
      "cept": 1396,
      "Ã©": 1397,
      "åĲ§": 1398,
      "æľ¯": 1399,
      "ll": 1400,
      "ouse": 1401,
      "æĮĩ": 1402,
      "ick": 1403,
      "é¥": 1404,
      "é©¬": 1405,
      "ç«ĭ": 1406,
      "æīĢä»¥": 1407,
      "ĠUnited": 1408,
      "è´¨": 1409,
      "Ġbu": 1410,
      "è°¢": 1411,
      "eth": 1412,
      "Ġunder": 1413,
      "ä»ĸä»¬": 1414,
      "ts": 1415,
      "ĠCol": 1416,
      "Ġinto": 1417,
      "ists": 1418,
      "Ġshe": 1419,
      "tt": 1420,
      "ç¥ŀ": 1421,
      "è¯ģ": 1422,
      "Ġwork": 1423,
      "amil": 1424,
      "è¿Ļæł·": 1425,
      "ç®Ĺ": 1426,
      "åı¯èĥ½": 1427,
      "ä¸Ķ": 1428,
      "Ġtr": 1429,
      "Ġind": 1430,
      "Ġpol": 1431,
      "æ¸ħ": 1432,
      "åĨĽ": 1433,
      "alue": 1434,
      "æĬĢ": 1435,
      "è¯Ń": 1436,
      "ough": 1437,
      "æĶ¹": 1438,
      "éĻ¢": 1439,
      "orth": 1440,
      "è¾¾": 1441,
      "éĥ½æĺ¯": 1442,
      "oint": 1443,
      "æĬķ": 1444,
      "als": 1445,
      "ãĢĤ=": 1446,
      "uary": 1447,
      "Ġthey": 1448,
      "æº": 1449,
      "ĠZ": 1450,
      "ason": 1451,
      "()Ċ": 1452,
      "å¯¼": 1453,
      "åĦ": 1454,
      "ton": 1455,
      "åķĬ": 1456,
      "åħĭ": 1457,
      "hip": 1458,
      "Ġsy": 1459,
      "çħ": 1460,
      "åĽĽ": 1461,
      "az": 1462,
      "ax": 1463,
      "Ġra": 1464,
      "ĠInd": 1465,
      "cent": 1466,
      "åĥı": 1467,
      "æĺŁ": 1468,
      "è´¹": 1469,
      "ĠOn": 1470,
      "ĠAn": 1471,
      "æĪ¿": 1472,
      "ä¼ł": 1473,
      "åĮ»": 1474,
      "ç©º": 1475,
      "åŀĭ": 1476,
      "å®¹": 1477,
      "çļĦæĹ¶åĢĻ": 1478,
      "ternal": 1479,
      "ars": 1480,
      "éļ¾": 1481,
      "round": 1482,
      "ä¹ł": 1483,
      "Ġreg": 1484,
      "çķĮ": 1485,
      "èħ": 1486,
      "ĠUniversity": 1487,
      "çĮ": 1488,
      "æľĭ": 1489,
      "Ġstr": 1490,
      "ule": 1491,
      ".\"": 1492,
      "ootball": 1493,
      "ann": 1494,
      "åĦ¿": 1495,
      "ered": 1496,
      "Ġset": 1497,
      "æłĩ": 1498,
      "å¸ĥ": 1499,
      "Ġmod": 1500,
      "ative": 1501,
      "ident": 1502,
      "æĺĵ": 1503,
      "ute": 1504,
      "éĺŁ": 1505,
      "cond": 1506,
      "ç¤º": 1507,
      "Ġop": 1508,
      "æł¡": 1509,
      "è§Ĥ": 1510,
      "å¾·": 1511,
      "æľĭåıĭ": 1512,
      "use": 1513,
      "Ġform": 1514,
      "æ²»": 1515,
      "èĮ": 1516,
      "Ġsub": 1517,
      "._": 1518,
      "æĭī": 1519,
      "Ġimport": 1520,
      "è°ĥ": 1521,
      "é¦ĸ": 1522,
      "ood": 1523,
      "ince": 1524,
      "rough": 1525,
      "ise": 1526,
      "ublic": 1527,
      "æİ¨": 1528,
      "ious": 1529,
      "åĳ¨": 1530,
      "æ£": 1531,
      "èĤ¡": 1532,
      "çīĩ": 1533,
      "ĠCl": 1534,
      "mod": 1535,
      "ä¹Ĳ": 1536,
      "\"\"\"Ċ": 1537,
      "è¯ķ": 1538,
      "åĬŀ": 1539,
      "Ġname": 1540,
      "Ġsup": 1541,
      "resent": 1542,
      "raph": 1543,
      "ĠThis": 1544,
      "irect": 1545,
      "Ġqu": 1546,
      "éĴ±": 1547,
      "è¶Ĭ": 1548,
      "åİĨ": 1549,
      "åĮħ": 1550,
      "ook": 1551,
      "å¤§å®¶": 1552,
      "æĲ": 1553,
      "oci": 1554,
      "oun": 1555,
      "ities": 1556,
      "193": 1557,
      "è½¬": 1558,
      "Ġprod": 1559,
      "æĳ": 1560,
      "Ġmore": 1561,
      "ier": 1562,
      "ĠSc": 1563,
      "oth": 1564,
      "è£ħ": 1565,
      "å¤į": 1566,
      "ins": 1567,
      "åįİ": 1568,
      "åħī": 1569,
      "Ġbet": 1570,
      "ç¡®": 1571,
      "))Ċ": 1572,
      "ific": 1573,
      "èĬĤ": 1574,
      "ĠEng": 1575,
      "fer": 1576,
      "æĴ": 1577,
      "Ġwhen": 1578,
      "ç«Ļ": 1579,
      "=\"": 1580,
      "å¾®": 1581,
      "å·²ç»ı": 1582,
      "Ġyears": 1583,
      "ina": 1584,
      "Ġkn": 1585,
      "èĬ±": 1586,
      "çĬ": 1587,
      "opul": 1588,
      "::": 1589,
      "Ġnum": 1590,
      "å¿«": 1591,
      "æľĽ": 1592,
      "ife": 1593,
      "æĢĿ": 1594,
      "ash": 1595,
      "iving": 1596,
      "èµĽ": 1597,
      "åĳ¢": 1598,
      "rue": 1599,
      "å©": 1600,
      "24": 1601,
      "è§Ħ": 1602,
      "å¼ł": 1603,
      "çı": 1604,
      "inn": 1605,
      "ror": 1606,
      "èµ°": 1607,
      "Ġel": 1608,
      "æķ´": 1609,
      "aj": 1610,
      "ollow": 1611,
      "åĳĬ": 1612,
      "emb": 1613,
      "par": 1614,
      "å¨": 1615,
      "åŃĹ": 1616,
      "ç»Ħ": 1617,
      "ating": 1618,
      "æ¡Ī": 1619,
      "è¯Ħ": 1620,
      "è®®": 1621,
      "Ġco": 1622,
      "éĢł": 1623,
      "å¼Ģå§ĭ": 1624,
      "æļ": 1625,
      "(\"": 1626,
      "Ġlinks": 1627,
      "overn": 1628,
      "ä¸ºä»Ģä¹Ī": 1629,
      "Ġteam": 1630,
      "ober": 1631,
      "æ¢": 1632,
      "åĸľæ¬¢": 1633,
      "Ġspec": 1634,
      "å¹¿": 1635,
      "å½¢": 1636,
      "æī¾": 1637,
      "å£«": 1638,
      "èĭ±": 1639,
      "els": 1640,
      "The": 1641,
      "åĢ¼": 1642,
      "åħ·": 1643,
      "æĿ¡": 1644,
      "è·Ł": 1645,
      "åĻ": 1646,
      "ĠQ": 1647,
      "éªĮ": 1648,
      "50": 1649,
      "ement": 1650,
      "abl": 1651,
      "air": 1652,
      "Ġdist": 1653,
      "ween": 1654,
      "enc": 1655,
      "æĪĳçļĦ": 1656,
      "åĩĨ": 1657,
      "Ġcent": 1658,
      "å®Ŀ": 1659,
      "any": 1660,
      "çłĶ": 1661,
      "ĠExternal": 1662,
      "mp": 1663,
      "çĹħ": 1664,
      "Ġhim": 1665,
      "Ġwould": 1666,
      "Ġest": 1667,
      "Ġonly": 1668,
      "eries": 1669,
      "ional": 1670,
      "å¤ĩ": 1671,
      "ĠCount": 1672,
      "),Ċ": 1673,
      "eat": 1674,
      "å®ĥ": 1675,
      "åĨµ": 1676,
      "Ġwhere": 1677,
      "cc": 1678,
      "ä¸ĢäºĽ": 1679,
      "iew": 1680,
      "let": 1681,
      "åĨ³": 1682,
      "éľĢè¦ģ": 1683,
      "åĪĽ": 1684,
      "Ġcons": 1685,
      "100": 1686,
      "ĠShe": 1687,
      "ç²¾": 1688,
      "['": 1689,
      "atch": 1690,
      "Ġrel": 1691,
      "']": 1692,
      "è¯Ĩ": 1693,
      "Ġ+": 1694,
      "ĠStates": 1695,
      "å¤§åŃ¦": 1696,
      "æĪ·": 1697,
      "æ·±": 1698,
      "192": 1699,
      "æ¹": 1700,
      "itt": 1701,
      "put": 1702,
      "ss": 1703,
      "åıĸ": 1704,
      "21": 1705,
      "å¢ŀ": 1706,
      "æħ": 1707,
      "æģ¯": 1708,
      "rict": 1709,
      "ever": 1710,
      "çİĭ": 1711,
      "Ġme": 1712,
      "æĸĻ": 1713,
      "ĠĠĠĠĠ": 1714,
      "çļĦæĺ¯": 1715,
      "ohn": 1716,
      "æ¼Ķ": 1717,
      "ä½İ": 1718,
      "é£Ł": 1719,
      "Ġinter": 1720,
      "åĬŁ": 1721,
      "åħ±": 1722,
      "å·ŀ": 1723,
      "æķĪ": 1724,
      "Ġagain": 1725,
      "ç§°": 1726,
      "è¾¹": 1727,
      "arly": 1728,
      "Ġfound": 1729,
      "Ġused": 1730,
      "Ġtest": 1731,
      "Ġduring": 1732,
      "erm": 1733,
      "Ġend": 1734,
      "Ġso": 1735,
      "Ġthere": 1736,
      "lection": 1737,
      "åŃ©åŃĲ": 1738,
      "è¯»": 1739,
      "çª": 1740,
      "iam": 1741,
      "usic": 1742,
      "åŃĺ": 1743,
      "enn": 1744,
      "ä¹ī": 1745,
      "Ġstud": 1746,
      "å±ŀ": 1747,
      "cre": 1748,
      "ank": 1749,
      "çİ©": 1750,
      "ä¸Ģä¸ĭ": 1751,
      "der": 1752,
      "ï¼īï¼Į": 1753,
      "æ¨": 1754,
      "äºļ": 1755,
      "pos": 1756,
      "ĠPl": 1757,
      "ines": 1758,
      "åĲ¬": 1759,
      "ç±³": 1760,
      "éŁ³": 1761,
      "Ġbetween": 1762,
      "å®¢": 1763,
      "app": 1764,
      "',Ċ": 1765,
      "æ®µ": 1766,
      "ĠSp": 1767,
      "ize": 1768,
      "Ġrem": 1769,
      "Ġ%": 1770,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1771,
      "æľª": 1772,
      "ç¬¬ä¸Ģ": 1773,
      "æ¶Ī": 1774,
      "éĽĨ": 1775,
      "è¨": 1776,
      "äºĶ": 1777,
      "ck": 1778,
      "ley": 1779,
      "äººçļĦ": 1780,
      "col": 1781,
      "ç»´": 1782,
      "its": 1783,
      "ĠCon": 1784,
      "Ġplayers": 1785,
      "arn": 1786,
      "uction": 1787,
      "23": 1788,
      "ĠFor": 1789,
      "çĥŃ": 1790,
      "Ġwrit": 1791,
      "reat": 1792,
      "æĶ¯": 1793,
      "æĿĥ": 1794,
      "ient": 1795,
      "bum": 1796,
      "é¡¹": 1797,
      "èı": 1798,
      "arl": 1799,
      "éĻ¤": 1800,
      "istory": 1801,
      "æ¯Ķè¾ĥ": 1802,
      "åĻ¨": 1803,
      "191": 1804,
      "\".": 1805,
      "æł¹": 1806,
      "è¨Ģ": 1807,
      "')Ċ": 1808,
      "ype": 1809,
      "Ġed": 1810,
      "Ġfootball": 1811,
      "æŃ¥": 1812,
      "çĶŁæ´»": 1813,
      "Ġob": 1814,
      "çľ¼": 1815,
      "erman": 1816,
      "def": 1817,
      "add": 1818,
      "Ġtrans": 1819,
      "è¶ħ": 1820,
      "Ġmost": 1821,
      "Ġfamil": 1822,
      "ures": 1823,
      "000": 1824,
      "Ġcall": 1825,
      "Ġpopul": 1826,
      "Ġdo": 1827,
      "åĨĻ": 1828,
      "ä¾¿": 1829,
      "æĪĸèĢħ": 1830,
      "åĭ": 1831,
      "Ġthem": 1832,
      "iver": 1833,
      "é¾": 1834,
      "çħ§": 1835,
      "ĠComm": 1836,
      "22": 1837,
      "ĠBr": 1838,
      "äº¬": 1839,
      "æ¥": 1840,
      "Ġabout": 1841,
      "Ġint": 1842,
      "Ġadd": 1843,
      "Ġrele": 1844,
      "Ġfollow": 1845,
      "uth": 1846,
      "æºĲ": 1847,
      "Ġmed": 1848,
      "ä¸įèĥ½": 1849,
      "eneral": 1850,
      "çº¦": 1851,
      "Ġtra": 1852,
      "ç»Ń": 1853,
      "ague": 1854,
      "ĠIs": 1855,
      "ĠJohn": 1856,
      "ograph": 1857,
      "ä»½": 1858,
      "åĪĻ": 1859,
      "æŃ»": 1860,
      "hen": 1861,
      "pect": 1862,
      "å¹²": 1863,
      "eng": 1864,
      "åį³": 1865,
      "æŁ¥": 1866,
      "Ġprov": 1867,
      "Ġmade": 1868,
      "é¢Ĩ": 1869,
      "ĉĉ": 1870,
      "Ġ-": 1871,
      "è¿ŀ": 1872,
      "ived": 1873,
      "ues": 1874,
      "from": 1875,
      "å¿ħ": 1876,
      "èĩªå·±çļĦ": 1877,
      "æĦŁè§ī": 1878,
      "ull": 1879,
      "Ġthrough": 1880,
      "è¿ĺæľī": 1881,
      "éħį": 1882,
      "by": 1883,
      "inist": 1884,
      "erson": 1885,
      "ä¹Łæĺ¯": 1886,
      "ĠNational": 1887,
      "éĢŁ": 1888,
      "èĳ": 1889,
      "Ġent": 1890,
      "ç¦»": 1891,
      "ä¼ĺ": 1892,
      "Ġthree": 1893,
      "è¿Ļç§į": 1894,
      "Ġlater": 1895,
      "ĠFran": 1896,
      "Ġthen": 1897,
      "èĲ¥": 1898,
      "ä½ı": 1899,
      "stem": 1900,
      "Ġbir": 1901,
      "èĤ²": 1902,
      "çº¢": 1903,
      "åºĶè¯¥": 1904,
      "Ġinv": 1905,
      "Â·": 1906,
      "ments": 1907,
      "assert": 1908,
      "ĠCounty": 1909,
      "Ġart": 1910,
      "å¡": 1911,
      "æĺ¾": 1912,
      "oss": 1913,
      "éĤ£ä¹Ī": 1914,
      "ve": 1915,
      "éķĩ": 1916,
      "Ġmov": 1917,
      "ĠEd": 1918,
      "ys": 1919,
      "Ġsecond": 1920,
      "Ġseason": 1921,
      "ĠAust": 1922,
      "çİĩ": 1923,
      "ĠPh": 1924,
      "åį¡": 1925,
      "anc": 1926,
      "è¿Ľè¡Į": 1927,
      "ä¸įä¼ļ": 1928,
      "ĠWorld": 1929,
      "å¦Ī": 1930,
      "è±¡": 1931,
      "ĠAd": 1932,
      "äº²": 1933,
      "Ġsing": 1934,
      "28": 1935,
      "åºķ": 1936,
      "ired": 1937,
      "å¸Į": 1938,
      "ator": 1939,
      "26": 1940,
      "ths": 1941,
      "Ġcre": 1942,
      "fore": 1943,
      "ĠBrit": 1944,
      "åĪĹ": 1945,
      "æĢģ": 1946,
      "ai": 1947,
      "ç¾İåĽ½": 1948,
      "ĠNone": 1949,
      "å¥½çļĦ": 1950,
      "ĠRe": 1951,
      "uss": 1952,
      "éĶĻ": 1953,
      "ism": 1954,
      "è¶³": 1955,
      "Ġsome": 1956,
      "ä¼ģ": 1957,
      "çĦ¶åĲİ": 1958,
      "ä¼Ĺ": 1959,
      "æ²¹": 1960,
      "å±Ģ": 1961,
      "Ġrecord": 1962,
      "çĻ¾": 1963,
      "ten": 1964,
      "Ġthan": 1965,
      "æĥħåĨµ": 1966,
      "æĻ®": 1967,
      "oo": 1968,
      "åĽ¢": 1969,
      "æĪı": 1970,
      "çļĦä¸Ģ": 1971,
      "class": 1972,
      "å¤±": 1973,
      "ple": 1974,
      "Ġno": 1975,
      "omen": 1976,
      "åĲ¦": 1977,
      "Ġsuch": 1978,
      "ounc": 1979,
      "une": 1980,
      "Ġresult": 1981,
      "å¾Ģ": 1982,
      "27": 1983,
      "åįĬ": 1984,
      "ä¸ªäºº": 1985,
      "ä¸ĸçķĮ": 1986,
      "ĠMay": 1987,
      "ĠJan": 1988,
      "row": 1989,
      "æ¯į": 1990,
      "Ġph": 1991,
      "ç©¶": 1992,
      "éĻħ": 1993,
      "Ġ{": 1994,
      "Ġgroup": 1995,
      "åħ»": 1996,
      "çľĭåĪ°": 1997,
      "Ġam": 1998,
      "()": 1999,
      "ĠOr": 2000,
      "å¼ķ": 2001,
      "è¿ĻäºĽ": 2002,
      "æŀĹ": 2003,
      "éĢĤ": 2004,
      "å·®": 2005,
      "ĠGe": 2006,
      "ery": 2007,
      "stit": 2008,
      "ution": 2009,
      "çģ«": 2010,
      "ural": 2011,
      "Ġalbum": 2012,
      "Ġschool": 2013,
      "åıĳå±ķ": 2014,
      "æ¬¾": 2015,
      "æİĴ": 2016,
      "Ġknown": 2017,
      "Ġclass": 2018,
      "ined": 2019,
      "éĻĲ": 2020,
      "ĠPr": 2021,
      "40": 2022,
      "uro": 2023,
      "ike": 2024,
      "ãĥ": 2025,
      "è®¸": 2026,
      "other": 2027,
      "Ġdirect": 2028,
      "å¸Ĥåľº": 2029,
      "ç®Ģ": 2030,
      "æĹ©": 2031,
      "IN": 2032,
      "é»ĳ": 2033,
      "èģĮ": 2034,
      "Ġlist": 2035,
      "çİ¯": 2036,
      "åĩ»": 2037,
      "èĩ´": 2038,
      "ask": 2039,
      "ĠSchool": 2040,
      "..": 2041,
      "ĠWar": 2042,
      "è§Ĵ": 2043,
      "very": 2044,
      "type": 2045,
      "my": 2046,
      "Ġgr": 2047,
      "ĠCan": 2048,
      "ä¸įè¦ģ": 2049,
      "Ġbecame": 2050,
      "ages": 2051,
      "Ġwill": 2052,
      "ç´ł": 2053,
      "Ġne": 2054,
      "čĊ": 2055,
      "ari": 2056,
      "right": 2057,
      "ĠAt": 2058,
      "set": 2059,
      "ç½Ĺ": 2060,
      "åĵį": 2061,
      "ĠSouth": 2062,
      "ays": 2063,
      "Ġestabl": 2064,
      "ersion": 2065,
      "ower": 2066,
      "åĬ©": 2067,
      "lev": 2068,
      "æ»¡": 2069,
      "Ġmay": 2070,
      "âĢĿï¼Į": 2071,
      "éļı": 2072,
      "åį´": 2073,
      "Ġ==": 2074,
      "ĠPol": 2075,
      "åıĳçİ°": 2076,
      "å²ģ": 2077,
      "path": 2078,
      "ĠNov": 2079,
      "åĽ½å®¶": 2080,
      "ke": 2081,
      "ox": 2082,
      "åı²": 2083,
      "ĠGerman": 2084,
      "Ġcount": 2085,
      "ript": 2086,
      "ç¢": 2087,
      "çīĪ": 2088,
      "åĵªäºĽ": 2089,
      "åł": 2090,
      "åħ¶å®ŀ": 2091,
      "urch": 2092,
      "ĠBl": 2093,
      "ternational": 2094,
      "----------------": 2095,
      "å¤Ł": 2096,
      "Ġbeing": 2097,
      "åĪĿ": 2098,
      "ather": 2099,
      "åħ¶ä»ĸ": 2100,
      "åĳ½": 2101,
      "Ġincluding": 2102,
      "éĥ¨åĪĨ": 2103,
      "Ġlead": 2104,
      "å¾ħ": 2105,
      "è¡Ģ": 2106,
      "Ġnumber": 2107,
      "ER": 2108,
      "sc": 2109,
      "Ġseries": 2110,
      "æ¦": 2111,
      "Ġoper": 2112,
      "åĺ": 2113,
      "190": 2114,
      "Ġbl": 2115,
      "'Ċ": 2116,
      "æµİ": 2117,
      "ron": 2118,
      "qual": 2119,
      "æŀģ": 2120,
      "æŁĲ": 2121,
      "unction": 2122,
      "åī§": 2123,
      "ç»Ĩ": 2124,
      "å¸®": 2125,
      "ĠTe": 2126,
      "rent": 2127,
      "åįĩ": 2128,
      "amed": 2129,
      "ract": 2130,
      "ange": 2131,
      "æ¨¡": 2132,
      "èİ·": 2133,
      "Ġwhile": 2134,
      "åįļ": 2135,
      "arri": 2136,
      "çľŁçļĦ": 2137,
      "ä¾Ľ": 2138,
      "ized": 2139,
      "ĠWh": 2140,
      "ç§¯": 2141,
      "60": 2142,
      "ĠWest": 2143,
      "ç½®": 2144,
      "ault": 2145,
      "ĠDec": 2146,
      "ove": 2147,
      "ps": 2148,
      "Ġfour": 2149,
      "åĬ¿": 2150,
      "ĠAss": 2151,
      "ä½¿çĶ¨": 2152,
      "æķħ": 2153,
      "Ġwell": 2154,
      "ĠJu": 2155,
      "Ġbuild": 2156,
      "29": 2157,
      "ä¸ĢçĽ´": 2158,
      "ãĢĮ": 2159,
      "ãĢį": 2160,
      "æĭ©": 2161,
      "ç¿": 2162,
      "èĪ¬": 2163,
      "æĸ¹éĿ¢": 2164,
      "å£°": 2165,
      "ethod": 2166,
      "Ġem": 2167,
      "åĪļ": 2168,
      "St": 2169,
      "########": 2170,
      "å·´": 2171,
      "ales": 2172,
      "éĵ¶": 2173,
      "æĮī": 2174,
      "Ġsign": 2175,
      "Ġexp": 2176,
      "åĪĴ": 2177,
      "Ġdesc": 2178,
      "====": 2179,
      "til": 2180,
      "Ġbefore": 2181,
      "Ġpass": 2182,
      "Ġfl": 2183,
      "arch": 2184,
      "Ġchar": 2185,
      "field": 2186,
      "æĬķèµĦ": 2187,
      "éĿŀå¸¸": 2188,
      "ĠOct": 2189,
      "fl": 2190,
      "ices": 2191,
      "çıŃ": 2192,
      "ãģ": 2193,
      "au": 2194,
      "Ġrequ": 2195,
      "ptember": 2196,
      "ugust": 2197,
      "ä¿®": 2198,
      "éĺ¿": 2199,
      "sp": 2200,
      "ives": 2201,
      "Ġappe": 2202,
      "åıĮ": 2203,
      "çĶ»": 2204,
      "Ġext": 2205,
      "é¦Ļ": 2206,
      "éĢļè¿ĩ": 2207,
      "Ġagainst": 2208,
      "è®²": 2209,
      "Ġdata": 2210,
      "èį¯": 2211,
      "ä¾ĭ": 2212,
      "ible": 2213,
      "aint": 2214,
      "æĺ¯ä¸Ģ": 2215,
      "gram": 2216,
      "Ġpolit": 2217,
      "overnment": 2218,
      "ek": 2219,
      "è®¤ä¸º": 2220,
      "ology": 2221,
      "],": 2222,
      "æĬ¤": 2223,
      "Ġsong": 2224,
      "æĻļ": 2225,
      "alse": 2226,
      "velop": 2227,
      "ourn": 2228,
      "ĠYork": 2229,
      "read": 2230,
      "Ġdeath": 2231,
      "Ġfamily": 2232,
      "ampions": 2233,
      "åıĤèĢĥ": 2234,
      "è¿ľ": 2235,
      "Ġstart": 2236,
      "ĠAfter": 2237,
      "æŀĦ": 2238,
      "ense": 2239,
      "ç¼ĸ": 2240,
      "ä¼ģä¸ļ": 2241,
      "å¢ĥ": 2242,
      "arr": 2243,
      "åĽŀçŃĶ": 2244,
      "ians": 2245,
      "èĢĮä¸Ķ": 2246,
      "ĠCent": 2247,
      "Ġorig": 2248,
      "Ġsur": 2249,
      "Ġcap": 2250,
      "çĪ¶": 2251,
      "ä»ħ": 2252,
      "é²": 2253,
      "ä¸Ģå®ļ": 2254,
      "çķĻ": 2255,
      "çīĮ": 2256,
      "born": 2257,
      "Ġrun": 2258,
      "Ġpar": 2259,
      "å¤§çļĦ": 2260,
      "éĢīæĭ©": 2261,
      "é»Ħ": 2262,
      "ĠDe": 2263,
      "ĠSeptember": 2264,
      "ä¸»è¦ģ": 2265,
      "Ġback": 2266,
      "é¢Ħ": 2267,
      "Ġshow": 2268,
      "ĠBritish": 2269,
      "yl": 2270,
      "ĠOctober": 2271,
      "Ġtown": 2272,
      "pon": 2273,
      "ä¹ĭåĲİ": 2274,
      "AT": 2275,
      "åı¦": 2276,
      "ets": 2277,
      "ä½ľä¸º": 2278,
      "ĠAugust": 2279,
      "Ġdevelop": 2280,
      "æĭ¿": 2281,
      "Ġstate": 2282,
      "ĠGr": 2283,
      "åĩºæĿ¥": 2284,
      "æĸŃ": 2285,
      "åºĹ": 2286,
      "ä¸ĵä¸ļ": 2287,
      "è½»": 2288,
      "å¯¹äºİ": 2289,
      "aces": 2290,
      "éĶĢ": 2291,
      "é¸": 2292,
      "ä½łçļĦ": 2293,
      "çĵ": 2294,
      "aid": 2295,
      "ĠSee": 2296,
      "test": 2297,
      "ï¼Ł<": 2298,
      "Ġuse": 2299,
      "çĬ¶": 2300,
      "Ġline": 2301,
      "areer": 2302,
      "Ġ_": 2303,
      "æ±Ł": 2304,
      "ä¸Ģæł·": 2305,
      "ica": 2306,
      "Ġcur": 2307,
      "Ġmany": 2308,
      "embers": 2309,
      "ission": 2310,
      "åĵĪ": 2311,
      "ç¥¨": 2312,
      "ns": 2313,
      "çļ®": 2314,
      "å©ļ": 2315,
      "ott": 2316,
      "Ġown": 2317,
      "Ġany": 2318,
      "å®ĺ": 2319,
      "ĠAustral": 2320,
      "Ġrep": 2321,
      "**": 2322,
      "éĺ²": 2323,
      "ĠMan": 2324,
      "Ġcity": 2325,
      "è¡¥": 2326,
      "Er": 2327,
      "file": 2328,
      "ä¸ĬçļĦ": 2329,
      "Ġhigh": 2330,
      "ç®¡çĲĨ": 2331,
      "owever": 2332,
      "æĿĳ": 2333,
      "Ġhouse": 2334,
      "å¸ĮæľĽ": 2335,
      "è´Ń": 2336,
      "è¿Ļä¹Ī": 2337,
      "ĠMarch": 2338,
      "Ġgo": 2339,
      "ants": 2340,
      "ilt": 2341,
      "True": 2342,
      "ĠAll": 2343,
      "key": 2344,
      "yn": 2345,
      "Ġopen": 2346,
      "æĻ¯": 2347,
      "ç»Ī": 2348,
      "æ¯ķ": 2349,
      "åı¤": 2350,
      "å½±åĵį": 2351,
      "æĽ¾": 2352,
      "rist": 2353,
      "åİĭ": 2354,
      "Ġuntil": 2355,
      "åĪ°äºĨ": 2356,
      "arm": 2357,
      "çĨ": 2358,
      "ĠJanuary": 2359,
      "AR": 2360,
      "åŃ¦ä¹ł": 2361,
      "Ġarea": 2362,
      "åħħ": 2363,
      "æ¸¸æĪı": 2364,
      "Ġdif": 2365,
      "çłĶç©¶": 2366,
      "ret": 2367,
      "ä¸įåĲĮ": 2368,
      "Ġboth": 2369,
      "Ġage": 2370,
      "Ġdec": 2371,
      "ä¸Ģèµ·": 2372,
      "èŀ": 2373,
      "Ġmon": 2374,
      "åıªæĺ¯": 2375,
      "éĿĴ": 2376,
      "Ġbro": 2377,
      "af": 2378,
      "èĻ½": 2379,
      "ium": 2380,
      "èĦĳ": 2381,
      "val": 2382,
      "vent": 2383,
      "ĠNorth": 2384,
      "æį¢": 2385,
      "æĵ": 2386,
      "ae": 2387,
      "ç»ıæµİ": 2388,
      "ãĢĤâĢĿ": 2389,
      "ĠFe": 2390,
      "istor": 2391,
      "ä¼¼": 2392,
      "Ġrece": 2393,
      "):": 2394,
      "por": 2395,
      "lish": 2396,
      "ç³»ç»Ł": 2397,
      "oman": 2398,
      "lege": 2399,
      "ä¸ĢèĪ¬": 2400,
      "åħ°": 2401,
      "æŃĮ": 2402,
      "pril": 2403,
      "ause": 2404,
      "ä¸ŃçļĦ": 2405,
      "ared": 2406,
      ",\"": 2407,
      "æľįåĬ¡": 2408,
      "æİ§": 2409,
      "ç¤¾ä¼ļ": 2410,
      "ä¸ºäºĨ": 2411,
      "Ġmusic": 2412,
      "ross": 2413,
      "imes": 2414,
      "fess": 2415,
      "ç¦ı": 2416,
      "ĠNovember": 2417,
      "çŁ³": 2418,
      "ior": 2419,
      "éĺ³": 2420,
      "Ġsystem": 2421,
      "ital": 2422,
      "ĠEuro": 2423,
      "Ġacc": 2424,
      "çļĦè¯Ŀ": 2425,
      "ained": 2426,
      "éĻ©": 2427,
      "Error": 2428,
      "ĠJune": 2429,
      "çłģ": 2430,
      "ility": 2431,
      "æĬĢæľ¯": 2432,
      "Ġyou": 2433,
      "Ġoffic": 2434,
      "wards": 2435,
      "çĽ®åīį": 2436,
      "ä¸įçŁ¥éģĵ": 2437,
      "ĠGu": 2438,
      "ä¸įè¿ĩ": 2439,
      "ç¾¤": 2440,
      "ĠJuly": 2441,
      "ĠX": 2442,
      "Ġann": 2443,
      "çĽĺ": 2444,
      "ä»¥åıĬ": 2445,
      "äº§åĵģ": 2446,
      "yle": 2447,
      "èĴ": 2448,
      "work": 2449,
      "ä¸¾": 2450,
      "äºĨä¸Ģ": 2451,
      "ajor": 2452,
      "äºī": 2453,
      "åĪĩ": 2454,
      "è¿Ļæĺ¯": 2455,
      "å¥ĩ": 2456,
      "Ġhead": 2457,
      "ãĤ": 2458,
      "èĽ": 2459,
      "Ġfeat": 2460,
      "é¾Ļ": 2461,
      "Ġlong": 2462,
      "Ġchild": 2463,
      "ĠState": 2464,
      "ĠDecember": 2465,
      "ote": 2466,
      "ç»Ŀ": 2467,
      "éĩįè¦ģ": 2468,
      "rop": 2469,
      "ĠApril": 2470,
      "èŃ": 2471,
      "Ġgu": 2472,
      "='": 2473,
      "ä¼¤": 2474,
      "å®³": 2475,
      "ports": 2476,
      "åı¥": 2477,
      "ĠCity": 2478,
      "Ġsame": 2479,
      "è®¾è®¡": 2480,
      "çĭ¬": 2481,
      "80": 2482,
      "ved": 2483,
      "Ġsever": 2484,
      "ĠDist": 2485,
      "ä¸ľè¥¿": 2486,
      "ular": 2487,
      "ĠAf": 2488,
      "atic": 2489,
      "ĠWill": 2490,
      "Ġbirths": 2491,
      "ĠAm": 2492,
      "åºľ": 2493,
      "line": 2494,
      "è´£": 2495,
      "è´¢": 2496,
      "Ġdr": 2497,
      "the": 2498,
      "èĲ½": 2499,
      "cont": 2500,
      "Ġdesign": 2501,
      "ĠTr": 2502,
      "resident": 2503,
      "ON": 2504,
      "ats": 2505,
      "ĠCanad": 2506,
      "led": 2507,
      "æĿ¿": 2508,
      "Ġpopulation": 2509,
      "uced": 2510,
      "å§Ķ": 2511,
      "åħ´": 2512,
      "æĹ¥æľ¬": 2513,
      "Ġget": 2514,
      "ĠReg": 2515,
      "ĠEnglish": 2516,
      "Ġplayed": 2517,
      "icip": 2518,
      "que": 2519,
      "eter": 2520,
      "ually": 2521,
      "éŃ": 2522,
      "ĠPar": 2523,
      "co": 2524,
      "Ġsm": 2525,
      "Ġcalled": 2526,
      "è´Ł": 2527,
      "äºĴ": 2528,
      "angu": 2529,
      "ĠLeague": 2530,
      "åİ¿": 2531,
      "ography": 2532,
      "oard": 2533,
      "Ġcontin": 2534,
      "ner": 2535,
      "=*": 2536,
      "åĳ³": 2537,
      "me": 2538,
      "å±ħ": 2539,
      "æ²³": 2540,
      "Ġperform": 2541,
      "çªģ": 2542,
      "ument": 2543,
      "åģ¥": 2544,
      "bs": 2545,
      "å±Ĥ": 2546,
      "åŃ¦çĶŁ": 2547,
      "Ġorgan": 2548,
      "éħĴ": 2549,
      "ĠCal": 2550,
      "189": 2551,
      "ampionship": 2552,
      "Ġpubl": 2553,
      "æīĢæľī": 2554,
      "Ġformer": 2555,
      "de": 2556,
      "uff": 2557,
      "Ġpublic": 2558,
      "Ġmin": 2559,
      "åŁºæľ¬": 2560,
      "éĵģ": 2561,
      "ety": 2562,
      "åĩºçİ°": 2563,
      "Ġreleased": 2564,
      "Ġconf": 2565,
      "æ¥¼": 2566,
      "ird": 2567,
      "ven": 2568,
      "ç¤¾åĮº": 2569,
      "âĢĶ|": 2570,
      "ains": 2571,
      "èŃ¦": 2572,
      "æĹı": 2573,
      "çĸĹ": 2574,
      "Ġmet": 2575,
      "åįĥ": 2576,
      "Ġref": 2577,
      "æĿİ": 2578,
      "åģĩ": 2579,
      "æľĢåĲİ": 2580,
      "hes": 2581,
      "amb": 2582,
      "Ġinst": 2583,
      "ĠII": 2584,
      "Ġelse": 2585,
      "apan": 2586,
      "orks": 2587,
      "èīº": 2588,
      "Ġlife": 2589,
      "æ¸©": 2590,
      "view": 2591,
      "ĠBro": 2592,
      "Ġwon": 2593,
      "âĢĻ": 2594,
      "ĠCar": 2595,
